/* No comment provided by engineer. */
"%@ m" = "%@ m";

/* No comment provided by engineer. */
"%@ mm" = "%@ mm";

/* No comment provided by engineer. */
"%@ s" = "%@ s";

/* No comment provided by engineer. */
"\n\n\n\n/* Generated by Photo Info for debugging purpose only. If you don't want to send the info, delete the following line. */\n%@, %@, %@" = "\n\n\n\n/* Photo Info 디버깅을 위해 생성된 정보입니다. 이 정보를 전송하는 것을 원치 않는다면 해당 줄을 지우십시오. */\n%1$@, %2$@, %3$@";

/* Exposure Program */
"action program" = "action program";

/* Color Space */
"Adobe RGB" = "Adobe RGB";

/* No comment provided by engineer. */
"Aperture Value" = "조리개";

/* Exposure Program */
"aperture priority" = "조리개 우선";

/* Exposure Mode */
"auto bracket" = "오토 브라켓";

/* Exposure Mode */
"auto exposure" = "자동노출";

/* White Balance */
"auto white balance" = "자동 화이트밸런스";

/* Metering Mode */
"average" = "평균";

/* No comment provided by engineer. */
"Brightness Value" = "밝기";

/* Metering Mode */
"center-weighted average" = "중앙";

/* Resolution Unit */
"centimeter" = "센티미터";

/* Subject Distance Range */
"close view" = "뷰 닫기";

/* Light Source */
"cloudy weather" = "구름낀 날씨";

/* Sensing Method */
"color sequential area" = "color sequential area";

/* Sensing Method */
"color sequential linear" = "color sequential linear";

/* No comment provided by engineer. */
"Color Space" = "색 영역";

/* No comment provided by engineer. */
"Contact Me via Email" = "Email 로 문의하기";

/* No comment provided by engineer. */
"Contrast" = "대비";

/* Light Source */
"cool white fluorescent" = "백열등";

/* Exposure Program */
"creative program" = "creative program";

/* Custom Rendered */
"custom process" = "custom process";

/* No comment provided by engineer. */
"Custom Rendered" = "커스텀 렌더링";

/* Light Source */
"D50" = "D50";

/* Light Source */
"D55" = "D55";

/* Light Source */
"D65" = "D65";

/* Light Source */
"D75" = "D75";

/* No comment provided by engineer. */
"Date Time" = "찍은 날짜";

/* No comment provided by engineer. */
"Date Time Digitized" = "디지털 시각";

/* No comment provided by engineer. */
"Date Time Original" = "원본 시각";

/* Light Source */
"day white fluorescent" = "밝은 날";

/* Light Source */
"daylight" = "daylight";

/* Light Source */
"daylight fluorescent" = "태양광";

/* No comment provided by engineer. */
"Developer" = "개발자";

/* Flash */
"did not fire" = "터지지 않음";

/* Flash */
"did not fire, auto" = "터지지 않음, 자동";

/* Flash */
"did not fire, compulsory mode" = "터지지 않음, 강제";

/* No comment provided by engineer. */
"Digital Zoom Ratio" = "디지털 줌 비율";

/* No comment provided by engineer. */
"Directory" = "경로";

/* Subject Distance Range */
"distant view" = "거리";

/* No comment provided by engineer. */
"Enabled" = "활성";

/* No comment provided by engineer. */
"Exposure Bias Value" = "노출 보정";

/* No comment provided by engineer. */
"Exposure Mode" = "노출 모드";

/* No comment provided by engineer. */
"Exposure Program" = "노출 프로그램";

/* No comment provided by engineer. */
"Exposure Time" = "노출 시간";

/* No comment provided by engineer. */
"F Number" = "F값";

/* No comment provided by engineer. */
"Feedback" = "피드백";

/* No comment provided by engineer. */
"File Size" = "파일 크기";

/* Light Source */
"fine weather" = "화창한 날";

/* Flash */
"fired" = "터짐";

/* Flash */
"fired, auto" = "터짐, 자동";

/* Flash */
"fired, auto, red-eye reduction" = "터짐, 자동, 적목 감소";

/* Flash */
"fired, auto, red-eye reduction, return detected" = "터짐, 자동, 적목 감소, 검출";

/* Flash */
"fired, auto, red-eye reduction, return not detected" = "터짐, 자동, 적목 감소, 미검출";

/* Flash */
"fired, auto, return detected" = "터짐, 자동, 검출";

/* Flash */
"fired, auto, return not detected" = "터짐, 자동, 미검출";

/* Flash */
"fired, compulsory mode" = "터짐, 강제";

/* Flash */
"fired, compulsory mode, red-eye reduction" = "터짐, 강제, 적목 감소";

/* Flash */
"fired, compulsory mode, red-eye reduction, return detected" = "터짐, 강제, 적목 감소, 검출";

/* Flash */
"fired, compulsory mode, red-eye reduction, return not detected" = "터짐, 강제, 적목 감소, 미검출";

/* Flash */
"fired, compulsory mode, return detected" = "터짐, 강제, 검출";

/* Flash */
"fired, compulsory mode, return not detected" = "터짐, 강제, 미검출";

/* Flash */
"fired, red-eye reduction" = "터짐, 적목 감소";

/* Flash */
"fired, red-eye reduction, return detected" = "터짐, 적목 감소, 검출";

/* Flash */
"fired, red-eye reduction, return not detected" = "터짐, 적목 감소, 미검출";

/* Flash */
"fired, return detected" = "터짐, 검출";

/* Flash */
"fired, return not detected" = "터짐, 미검출";

/* No comment provided by engineer. */
"Flash" = "플래시";

/* Light Source */
"FLASH_LIGHT_SOURCE" = "플래시";

/* Flash */
"flash fired" = "플래시 터짐";

/* Light Source */
"fluorescent" = "형광등";

/* No comment provided by engineer. */
"Focal Length" = "초점 거리";

/* No comment provided by engineer. */
"Focal Length (35mm)" = "초점 거리 (35mm 환산)";

/* No comment provided by engineer. */
"Gain Control" = "이득 조정";

/* No comment provided by engineer. */
"Gamma" = "감마";

/* Contrast */
"HARD_CONTRAST" = "hard";

/* Sharpness */
"HARD_SHARPNESS" = "hard";

/* Gain Control */
"high gain down" = "high gain down";

/* Gain Control */
"high gain up" = "high gain up";

/* Saturation */
"high saturation" = "high saturation";

/* Orientation */
"horizontal (normal)" = "가로 (기본)";

/* No comment provided by engineer. */
"Image Size" = "이미지 크기";

/* Resolution Unit */
"inch" = "인치";

/* Info */
"Info" = "정보";

/* No comment provided by engineer. */
"ISO Speed Ratings" = "ISO 값";

/* Light Source */
"ISO studio tungsten" = "ISO studio tungsten";

/* Scene Capture Type */
"landscape" = "가로";

/* Exposure Program */
"landscape mode" = "가로 모드";

/* No comment provided by engineer. */
"Light Source" = "광원";

/* No comment provided by engineer. */
"Localization" = "현지화(번역)";

/* No comment provided by engineer. */
"Location" = "위치";

/* Gain Control */
"low gain down" = "low gain down";

/* Gain Control */
"low gain up" = "low gain up";

/* Saturation */
"low saturation" = "낮은 채도";

/* Subject Distance Range */
"macro" = "접사";

/* No comment provided by engineer. */
"Make" = "회사";

/* Exposure Program */
"MANUAL_EXPOSURE_PROGRAM" = "매뉴얼";

/* Exposure Mode */
"manual exposure" = "수동 노출";

/* White Balance */
"manual white balance" = "수동 화이트밸런스";

/* No comment provided by engineer. */
"Maps App" = "Maps 앱";

/* No comment provided by engineer. */
"Max Aperture Value" = "조리개 개방";

/* No comment provided by engineer. */
"Metering Mode" = "측광 방식";

/* Orientation */
"mirror horizontal" = "mirror horizontal";

/* Orientation */
"mirror horizontal & rotated 270 CW" = "mirror horizontal & rotated 270 CW";

/* Orientation */
"mirror horizontal & rotated 90 CW" = "mirror horizontal & rotated 90 CW";

/* Orientation */
"mirror vertical" = "mirror vertical";

/* No comment provided by engineer. */
"Model" = "모델";

/* No comment provided by engineer. */
"Modified" = "수정된 날짜";

/* No comment provided by engineer. */
"More" = "더보기";

/* Metering Mode */
"multi spot" = "다중 스팟";

/* No comment provided by engineer. */
"Name" = "파일명";

/* Scene Capture Type */
"night scene" = "night scene";

/* Flash */
"no flash function" = "플래시 없음";

/* No comment provided by engineer. */
"No Mail Accounts" = "메일계정 없음";

/* Gain Control */
"NONE_GAIN_CONTROL" = "none";

/* Resolution Unit */
"NONE_RESOLUTION_UNIT" = "none";

/* Custom Rendered */
"normal process" = "normal process";

/* Exposure Program */
"normal program" = "normal program";

/* Contrast */
"NORMAL_CONTRAST" = "일반";

/* Saturation */
"NORMAL_SATURATION" = "일반";

/* Sharpness */
"NORMAL_SHARPNESS" = "일반";

/* Exposure Program */
"NOT_DEFINED_EXPOSURE_PROGRAM" = "정의되지 않음";

/* Sensing Method */
"NOT_DEFINED_SENSING_METHOD" = "정의되지 않음";

/* No comment provided by engineer. */
"OK" = "확인";

/* Sensing Method */
"one-chip color area" = "one-chip color area";

/* No comment provided by engineer. */
"Orientation" = "회전 방향";

/* No comment provided by engineer. */
"Original Image Size" = "원본 이미지 크기";

/* Metering Mode */
"other" = "기타";

/* Light Source */
"other light source" = "기타 광원";

/* Metering Mode */
"partial" = "partial";

/* Metering Mode */
"pattern" = "패턴";

/* No comment provided by engineer. */
"Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n" = "Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n";

/* No comment provided by engineer. */
"Please setup a Mail account to send the mail." = "메일 계정을 설정해야 메일을 보낼 수 있습니다.";

/* Scene Capture Type */
"portrait" = "세로";

/* Exposure Program */
"portrait mode" = "세로 모드";

/* Orientation */
"rotated 180" = "180도 회전";

/* Orientation */
"rotated 270 CW" = "시계방향 270도 회전";

/* Orientation */
"rotated 90 CW" = "시계방향 90도 회전";

/* No comment provided by engineer. */
"Saturation" = "채도";

/* No comment provided by engineer. */
"Scene Capture Type" = "장면모드";

/* No comment provided by engineer. */
"Search Location" = "경로 탐색";

/* No comment provided by engineer. */
"Search location when launching Maps app. Pin will be dropped automatically if search returns results for the location. Or you can manually drop pin there." = "Maps 앱을 실행할 때 경로를 탐색합니다. 경로 탐색이 완료되면 핀이 자동으로 꽃힙니다. 지도를 길게 눌러서 핀을 다른 곳에 꽃을 수도 있습니다.";

/* No comment provided by engineer. */
"Sensing Method" = "센싱 방법";

/* Light Source */
"shade" = "쉐이드";

/* No comment provided by engineer. */
"Sharpness" = "선명도";

/* No comment provided by engineer. */
"Show Location" = "위치보기";

/* No comment provided by engineer. */
"Show Location in Maps app" = "Maps 앱에서 위치보기";

/* Exposure Program */
"shutter priority" = "셔터 우선";

/* No comment provided by engineer. */
"Shutter Speed Value" = "셔터 속도";

/* Contrast */
"SOFT_CONTRAST" = "소프트";

/* Sharpness */
"SOFT_SHARPNESS" = "소프트";

/* No comment provided by engineer. */
"Software" = "소프트웨어";

/* Metering Mode */
"spot" = "스팟";

/* Color Space */
"sRGB" = "sRGB";

/* Scene Capture Type */
"standard" = "표준";

/* Light Source */
"standard light A" = "표준 빛 A";

/* Light Source */
"standard light B" = "표준 빛 B";

/* Light Source */
"standard light C" = "표준 빛 C";

/* No comment provided by engineer. */
"Subject Distance" = "거리";

/* No comment provided by engineer. */
"Subject Distance Range" = "거리 범위";

/* Sensing Method */
"three-chip color area" = "three-chip color area";

/* No comment provided by engineer. */
"Timestamp" = "타임스탬프";

/* Sensing Method */
"trilinear" = "trilinear";

/* Light Source */
"tungsten" = "tungsten";

/* Sensing Method */
"two-chip color area" = "two-chip color area";

/* Color Space */
"uncalibrated" = "캘리브레이션 안됨";

/* No comment provided by engineer. */
"unknown" = "알 수 없음";

/* Light Source */
"UNKNOWN_LIGHT_SOURCE" = "알 수 없음";

/* Metering Mode */
"UNKNOWN_METERING_MODE" = "알 수 없음";

/* Subject Distance Range */
"UNKNOWN_SUBJECT_DISTANCE_RANGE" = "알 수 없음";

/* No comment provided by engineer. */
"White Balance" = "화이트 밸런스";

/* Light Source */
"white fluorescent" = "백열 전구";

/* No comment provided by engineer. */
"X Resolution" = "X 해상도";

/* No comment provided by engineer. */
"Y Resolution" = "Y 해상도";

